{
  "autopairs": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-calc": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "debug-tools": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "fugitive": { "branch": "master" },
  "helpview": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "lspkind": { "branch": "master" },
  "lualine": { "branch": "master" },
  "luasnip": { "branch": "master" },
  "mason": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "outline": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown": { "branch": "main" },
  "telescope": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "todo-comments": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "zenmode": { "branch": "main" }
}
